export default {
    list1: [{
        id: 1,
        title: '提一个意见',
        desc: '测试包在切环境的时候, 上下左右很难, 建议加个按钮, 测试包在切环境的时候, 上下左右很难, 建议加个按钮',
        time: '2017-08-17 17:21',
        view: 5,
        reply: 1
    }, {
        id: 2,
        title: '提一个意见',
        desc: '测试包在切环境的时候, 上下左右很难, 建议加个按钮...',
        time: '2017-08-17 17:21',
        view: 5,
        reply: 1
    }, {
        id: 3,
        title: '提一个意见',
        desc: '测试包在切环境的时候, 上下左右很难, 建议加个按钮...',
        time: '2017-08-17 17:21',
        view: 5,
        reply: 1
    }, {
        id: 4,
        title: '提一个意见',
        desc: '测试包在切环境的时候, 上下左右很难, 建议加个按钮...',
        time: '2017-08-17 17:21',
        view: 5,
        reply: 1
    }, {
        id: 5,
        title: '提一个意见',
        desc: '测试包在切环境的时候, 上下左右很难, 建议加个按钮...',
        time: '2017-08-17 17:21',
        view: 5,
        reply: 1
    }],
    list2: [{
        id: 1,
        title: '可以啊, 完全匿名',
        desc: '随便聊聊就行, 完全看不见, 不知道你的真实身份',
        time: '2017-08-17 17:21',
        view: 5,
        reply: 1
    }, {
        id: 2,
        title: '可以啊, 完全匿名',
        desc: '随便聊聊就行, 完全看不见, 不知道你的真实身份',
        time: '2017-08-17 17:21',
        view: 5,
        reply: 1
    }, {
        id: 3,
        title: '可以啊, 完全匿名',
        desc: '随便聊聊就行, 完全看不见, 不知道你的真实身份',
        time: '2017-08-17 17:21',
        view: 5,
        reply: 1
    }, {
        id: 4,
        title: '可以啊, 完全匿名',
        desc: '随便聊聊就行, 完全看不见, 不知道你的真实身份',
        time: '2017-08-17 17:21',
        view: 5,
        reply: 1
    }, {
        id: 5,
        title: '可以啊, 完全匿名',
        desc: '随便聊聊就行, 完全看不见, 不知道你的真实身份',
        time: '2017-08-17 17:21',
        view: 5,
        reply: 1
    }],
    list3: [{
        id: 1,
        title: '转转平台开放了',
        desc: '来吧朋友想说你就说, 想做果断做, 不要放不开',
        time: '2017-08-17 17:21',
        view: 5,
        reply: 1
    }, {
        id: 2,
        title: '转转平台开放了',
        desc: '来吧朋友想说你就说, 想做果断做, 不要放不开',
        time: '2017-08-17 17:21',
        view: 5,
        reply: 1
    }, {
        id: 3,
        title: '转转平台开放了',
        desc: '来吧朋友想说你就说, 想做果断做, 不要放不开',
        time: '2017-08-17 17:21',
        view: 5,
        reply: 1
    }, {
        id: 4,
        title: '转转平台开放了',
        desc: '来吧朋友想说你就说, 想做果断做, 不要放不开',
        time: '2017-08-17 17:21',
        view: 5,
        reply: 1
    }, {
        id: 5,
        title: '转转平台开放了',
        desc: '来吧朋友想说你就说, 想做果断做, 不要放不开',
        time: '2017-08-17 17:21',
        view: 5,
        reply: 1
    }]
};